OFtutorial04_basicFieldOperations/tut4-scalar/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
